const questions = [
    {
        вопрос: 'Из чего состоит CSS правило? Дополните пропущенное ______ { cвойство: ________;}',
        ответ: [[["класс, значение"], [false]], [["значение, сущность"], [false]], [["селлектор, значение"], [true]]]
    },
    {
        вопрос: 'Из чего состоит CSS правило? Дополните пропущенное ______ { cвойство: ________;}',
        ответ: [[["класс, значение"], [false]], [["значение, сущность"], [false]], [["селлектор, значение"], [true]]]
    },
    {
        вопрос: 'Из чего состоит CSS правило? Дополните пропущенное ______ { cвойство: ________;}',
        ответ: [[["класс, значение"], [false]], [["значение, сущность"], [false]], [["селлектор, значение"], [true]]]
    },
    {
        вопрос: 'Из чего состоит CSS правило? Дополните пропущенное ______ { cвойство: ________;}',
        ответ: [[["класс, значение"], [false]], [["значение, сущность"], [false]], [["селлектор, значение"], [true]]]
    },
    {
        вопрос: 'Из чего состоит CSS правило? Дополните пропущенное ______ { cвойство: ________;}',
        ответ: [[["класс, значение"], [false]], [["значение, сущность"], [false]], [["селлектор, значение"], [true]]]
    },
    {
        вопрос: 'Из чего состоит CSS правило? Дополните пропущенное ______ { cвойство: ________;}',
        ответ: [[["класс, значение"], [false]], [["значение, сущность"], [false]], [["селлектор, значение"], [true]]]
    },
    {
        вопрос: 'Из чего состоит CSS правило? Дополните пропущенное ______ { cвойство: ________;}',
        ответ: [[["класс, значение"], [false]], [["значение, сущность"], [false]], [["селлектор, значение"], [true]]]
    },

  
];

export default questions;